{
  "emotions": [
    {
      "id": 1,
      "title": "Радость",
      "image": "https://images.squarespace-cdn.com/content/v1/51cdafc4e4b09eb676a64e68/1468880366661-8ULCE2K6UCHTCZACSUSA/io_joy3.jpg?format=1500w",
      "description": "Это чувство идеально подходит для празднования хороших вещей в жизни. Независимо от того, чувствуете ли вы счастье из-за большого достижения или просто наслаждаетесь солнцем, радость - прекрасное чувство для выражения.",
      "price": "1000$"
    },
    {
      "id": 2,
      "title": "Грусть",
      "image": "https://images.squarespace-cdn.com/content/v1/51cdafc4e4b09eb676a64e68/1468880366661-8ULCE2K6UCHTCZACSUSA/io_joy3.jpg?format=1500w",
      "description": "Иногда нам всем нужно чувствовать грусть. Это чувство может помочь нам осознать горе, потерю и другие трудные переживания. Если вы чувствуете себя подавленным, рассмотрите возможность принятия своей грусти и позвольте себе полностью ее почувствовать.",
      "price": "188$"
    },
    {
      "id": 4,
      "title": "Гнев",
      "image": "https://images.squarespace-cdn.com/content/v1/51cdafc4e4b09eb676a64e68/1468880366661-8ULCE2K6UCHTCZACSUSA/io_joy3.jpg?format=1500w",
      "description": " Гнев может быть мощным мотиватором, вдохновляя нас действовать и защищать себя. Если вы чувствуете разочарование или чувствуете себя несправедливо обращенным, гнев может быть идеальным чувством, чтобы помочь вам выразить свои потребности и границы.",
      "price": "1000$"
    },
    {
      "id": 5,
      "title": "Любовь",
      "image": "https://images.squarespace-cdn.com/content/v1/51cdafc4e4b09eb676a64e68/1468880366661-8ULCE2K6UCHTCZACSUSA/io_joy3.jpg?format=1500w",
      "description": "Это чувство, возможно, самое мощное из всех. Независимо от того, вы выражаете любовь к партнеру, другу или даже себе, это чувство может помочь вам связаться с другими людьми глубоким и значимым способом.",
      "price": "1000$"
    },
    {
      "id": 6,
      "title": "Зависть",
      "image": "https://images.squarespace-cdn.com/content/v1/51cdafc4e4b09eb676a64e68/1468880366661-8ULCE2K6UCHTCZACSUSA/io_joy3.jpg?format=1500w",
      "description": "За́висть — социально-психологический конструкт/концепт, охватывающий целый ряд различных форм социального поведения и чувств, возникающих по отношению к тем, кто обладает чем-либо, чем хочет обладать завидующий, но не обладает.",
      "price": "1000$"
    },
    {
      "id": 7,
      "title": "Ревность",
      "image": "https://images.squarespace-cdn.com/content/v1/51cdafc4e4b09eb676a64e68/1468880366661-8ULCE2K6UCHTCZACSUSA/io_joy3.jpg?format=1500w",
      "description": "Ре́вность — негативно окрашенное чувство в межличностных отношениях, которое возникает при недостатке внимания, любви, уважения или симпатии от любимого или очень уважаемого человека в то время, как кто-то другой якобы или действительно получает их от него.",
      "price": "1777$"
    }
  ]
}